[Twk_Proj_StickyGrenade:DisTweaks_InteractableInterface_1 DisTweaks_InteractableInterface]
m_Name="スティッキーグレネード"
m_InteractText="`GBA_Use` 運ぶ"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Twk_Proj_StickyGrenade:DisTweaks_InteractableInterface_8 DisTweaks_InteractableInterface]
m_Name="スティッキーグレネード"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="この種類の弾薬はこれ以上持てない"
